espressif/esp-idf/components/esp_driver_cam/test_apps/dvp/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"

CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_OCT=y
